[
    {
        "id": "Charm_Critical_1",
        "name": "Критические удары",
        "percent": "50",
        "time": "1440",
        "description": "Используйте этот усилитель для того, чтобы на 1 день повысить вероятность нанесения вашими мутантами критических ударов на 50%. Данный бонус активируется сразу после приобретения."
    },
    {
        "id": "Charm_Critical_3",
        "name": "Критические удары",
        "percent": "50",
        "time": "4320",
        "description": "Используйте этот усилитель для того, чтобы на 3 дня повысить вероятность нанесения вашими мутантами критических ударов на 50%. Данный бонус активируется сразу после приобретения."
    },
    {
        "id": "Charm_Critical_7",
        "name": "Критические удары",
        "percent": "50",
        "time": "10080",
        "description": "Используйте этот усилитель для того, чтобы на 7 дней повысить вероятность нанесения вашими мутантами критических ударов на 50%. Данный бонус активируется сразу после приобретения."
    },
    {
        "id": "Charm_Anticritical_1",
        "name": "Поглощающий щит",
        "percent": "-75",
        "time": "1440",
        "description": "Используйте этот усилитель для того, чтобы на 1 день снизить вероятность нанесения вашим мутантам критических ударов на 75%. Данный бонус активируется сразу после приобретения."
    },
    {
        "id": "Charm_Anticritical_3",
        "name": "Поглощающий щит",
        "percent": "-75",
        "time": "4320",
        "description": "Используйте этот усилитель для того, чтобы на 3 дня снизить вероятность нанесения вашим мутантам критических ударов на 75%. Данный бонус активируется сразу после приобретения."
    },
    {
        "id": "Charm_Anticritical_7",
        "name": "Поглощающий щит",
        "percent": "-75",
        "time": "10080",
        "description": "Используйте этот усилитель для того, чтобы на 7 дней снизить вероятность нанесения вашим мутантам критических ударов на 75%. Данный бонус активируется сразу после приобретения."
    },
    {
        "id": "Charm_Xpx2_1",
        "name": "x2 Опыт",
        "percent": "100",
        "time": "1440",
        "description": "Используйте этот усилитель для того, чтобы на 1 день увеличить на 100% количество опыта. Данный бонус активируется сразу после приобретения."
    },
    {
        "id": "Charm_Xpx2_3",
        "name": "x2 Опыт",
        "percent": "100",
        "time": "4320",
        "description": "Используйте этот усилитель для того, чтобы на 3 дня увеличить на 100% количество опыта. Данный бонус активируется сразу после приобретения."
    },
    {
        "id": "Charm_Xpx2_7",
        "name": "x2 Опыт",
        "percent": "100",
        "time": "10080",
        "description": "Используйте этот усилитель для того, чтобы на 7 дней увеличить на 100% количество опыта. Данный бонус активируется сразу после приобретения."
    },
    {
        "id": "Charm_Xpx3_1",
        "name": "x3 Опыт",
        "percent": "200",
        "time": "1440",
        "description": "Используйте этот усилитель для того, чтобы на 1 день увеличить на 200% количество опыта. Данный бонус активируется сразу после приобретения."
    },
    {
        "id": "Charm_Xpx3_3",
        "name": "x3 Опыт",
        "percent": "200",
        "time": "4320",
        "description": "Используйте этот усилитель для того, чтобы на 3 дня увеличить на 200% количество опыта. Данный бонус активируется сразу после приобретения."
    },
    {
        "id": "Charm_Xpx3_7",
        "name": "x3 Опыт",
        "percent": "200",
        "time": "10080",
        "description": "Используйте этот усилитель для того, чтобы на 7 дней увеличить на 200% количество опыта. Данный бонус активируется сразу после приобретения."
    },
    {
        "id": "Charm_Regenx2_1",
        "name": "x2 Регенерация",
        "percent": "100",
        "time": "1440",
        "description": "Используйте этот усилитель для того, чтобы на 1 день увеличить скорость восстановления здоровья ваших мутантов на 100%. Данный бонус активируется сразу после приобретения."
    },
    {
        "id": "Charm_Regenx2_3",
        "name": "x2 Регенерация",
        "percent": "100",
        "time": "4320",
        "description": "Используйте этот усилитель для того, чтобы на 3 дня увеличить скорость восстановления здоровья ваших мутантов на 100%. Данный бонус активируется сразу после приобретения."
    },
    {
        "id": "Charm_Regenx4_1",
        "name": "x4 Регенерация",
        "percent": "300",
        "time": "1440",
        "description": "Используйте этот усилитель для того, чтобы на 1 день увеличить скорость восстановления здоровья ваших мутантов на 300%. Данный бонус активируется сразу после приобретения."
    },
    {
        "id": "Charm_Regenx4_3",
        "name": "x4 Регенерация",
        "percent": "300",
        "time": "4320",
        "description": "Используйте этот усилитель для того, чтобы на 3 дня увеличить скорость восстановления здоровья ваших мутантов на 300%. Данный бонус активируется сразу после приобретения."
    },
    {
        "id": "Charm_Regenx2_7",
        "name": "x2 Регенерация",
        "percent": "100",
        "time": "10080",
        "description": "Используйте этот усилитель для того, чтобы на 7 дней увеличить скорость восстановления здоровья ваших мутантов на 100%. Данный бонус активируется сразу после приобретения."
    },
    {
        "id": "Charm_Regenx4_7",
        "name": "x4 Регенерация",
        "percent": "300",
        "time": "10080",
        "description": "Используйте этот усилитель для того, чтобы на 7 дней увеличить скорость восстановления здоровья ваших мутантов на 300%. Данный бонус активируется сразу после приобретения."
    }
]
